{
"type": "FeatureCollection",
                                                                                
"features": [
{ "type": "Feature", "properties": { "nom_bien": "Assemblée nationale du Québec", "bien_id": "93579", "url_rpcq": "http:\/\/www.patrimoine-culturel.gouv.qc.ca\/rpcq\/detail.do?methode=consulter&id=93579&type=bien", "description_bien": "L'Assemblée nationale du Québec est un ensemble institutionnel érigé en plusieurs étapes à partir de 1877. Le site comprend l'Hôtel du Parlement (1877-1886), l'édifice Pamphile-Le May (1910-1915), l'édifice du restaurant Le Parlementaire (1912-1917), l'édifice Honoré-Mercier (1922-1925), l'édifice Jean-Antoine-Panet (1931-1932) et l'édifice André-Laurendeau (1934-1937). L'Hôtel du Parlement, dominé par une tour de huit étages, est une construction de style Second Empire formée de quatre corps de bâtiment (le Palais législatif et les trois ailes) autour d'une cour intérieure, tandis que les autres édifices s'inscrivent dans la tradition de l'architecture Beaux-Arts. Ces bâtiments, de plan carré ou rectangulaire, comptent de trois à neuf étages. Ils sont en pierre de taille, à l'exception de l'édifice du restaurant Le Parlementaire, situé dans la cour intérieure de l'Hôtel du Parlement. Des passerelles aériennes les relient.\n\nUne partie du site est ceinturée par un muret en granit gris. Le terrain est agrémenté d'arbres, d'aménagements paysagers, d'allées, de statues et de monuments. Il inclut une partie de la place de l'Assemblée-Nationale, qui s'étend devant l'Hôtel du Parlement, et une partie de la promenade des Premiers-Ministres.\n\nL'Assemblée nationale du Québec est située dans la ville de Québec, sur la colline Parlementaire, dans le périmètre formé par le boulevard René-Lévesque Est, l'avenue Honoré-Mercier, la Grande Allée Est, la rue des Parlementaires, la rue Saint-Amable et la rue Louis-Alexandre-Taschereau.\n\nCe bien est déclaré site patrimonial national. Deux sites inscrits à l'Inventaire des sites archéologiques du Québec sont associés au lieu.\n\nL'Assemblée nationale du Québec est également le lieu de conservation de la collection Pierre-Joseph-Olivier-Chauveau, classée document patrimonial.", "synthese_historique": "L'Assemblée nationale du Québec est le symbole de l'État du Québec et de ses institutions démocratiques. Leur origine remonte à 1791, alors que le régime parlementaire britannique est instauré dans le Bas-Canada et que la capitale est installée à Québec. À la suite de l'Acte d'Union en 1841, la capitale devient itinérante. Québec accueille les parlementaires de 1852 à 1855 et de 1860 à 1865. Pendant toutes ces années, les députés siègent dans un édifice situé côte de la Montagne, à l'endroit de l'actuel parc Montmorency.\n\nEn 1867, l'Acte de l'Amérique du Nord britannique est sanctionné. La ville de Québec devient la capitale de la province qui porte son nom. Le siège du gouvernement provincial et les départements (ministères) s'installent dans l'ancien parlement. Dès 1869, on songe à la construction d'un nouveau bâtiment.\n\nLe gouvernement choisit d'abord l'emplacement de l'actuel hôtel de ville. Eugène-Étienne Taché (1836-1912), commissaire adjoint au département des Terres de la Couronne, présente ses plans en 1875. L'année suivante, la province fait l'acquisition du Cricket Field, situé à l'extérieur des fortifications. Taché adapte son projet au nouveau site et dépose des plans définitifs en 1877 et 1883.\n\nL'Hôtel du Parlement est construit en deux temps, entre 1877 et 1886. Les trois ailes destinées à accueillir les bureaux de l'exécutif, du lieutenant-gouverneur et des départements sont érigées entre 1877 et 1880. Le Palais législatif, qui doit loger l'Assemblée législative et le Conseil législatif, est élevé de 1883 à 1886. En 1885, les parlementaires siègent dans le nouvel édifice. Trois ans plus tard, l'horloge de la tour est fabriquée et installée par Cyrille Duquet (1841-1922), un horloger-bijoutier de Québec.\n\nPour l'Hôtel du Parlement, Taché met en branle un vaste programme commémoratif. Sa réalisation va s'étirer jusqu'en 1969 et fera appel à des sculpteurs de renom. En 1912, ce programme s'étend au terrain avec la mise en place d'une première statue.\n\nEntre 1910 et 1925, le gouvernement aménage une cité administrative pavillonnaire autour de l'Hôtel du Parlement pour accueillir les effectifs croissants des ministères. L'homme politique Louis-Alexandre Taschereau (1867-1952) est à l'origine de la construction des bâtiments. Le premier est l'édifice Pamphile-Le May, conçu pour abriter la bibliothèque du Parlement et bâti de 1910 à 1915 selon les plans des architectes Jean-Omer Marchand (1873-1936) et Georges-Émile Tanguay (1857-1923). Ceux-ci réalisent aussi l'édifice du restaurant Le Parlementaire, qui est érigé de 1912 à 1917 dans la cour de l'Hôtel du Parlement pour loger les systèmes de chauffage et d'électricité et un restaurant. Enfin, l'édifice Honoré-Mercier est élevé de 1922 à 1925 selon les plans de l'architecte Raoul Chênevert (1889-1951). Il abritera notamment les bureaux du premier ministre jusqu'en 1972.\n\nEn 1930, Chênevert propose un plan pour agrandir la cité parlementaire avec trois nouveaux édifices. Seulement deux bâtiments seront érigés selon les plans d'autres architectes. L'édifice Jean-Antoine-Panet est construit en 1931 et 1932 afin d'accueillir le ministère de l'Agriculture et l'édifice André-Laurendeau est bâti de 1934 à 1937 pour loger le ministère de la Voirie.\n\nLe 21 janvier 1948, le fleurdelisé devient le drapeau officiel du Québec et est hissé pour la première fois sur le mât de l'Hôtel du Parlement. Vingt ans plus tard, le Conseil législatif est aboli et l'Assemblée législative devient l'Assemblée nationale du Québec.\n\nL'Assemblée nationale est déclarée site historique national en 1985. Ce bien est devenu un site patrimonial national à l'entrée en vigueur de la Loi sur le patrimoine culturel en 2012. Au même moment, le périmètre du site est agrandi afin d'inclure les édifices Jean-Antoine-Panet et André-Laurendeau.\n\nSource : Répertoire du patrimoine culturel du Québec (www.patrimoine-culturel.gouv.qc.ca)", "statut_juridique": "Déclaration par la Loi sur le patrimoine culturel", "date_attribution_stat_jurid_principal_actuel": "2012-10-19", "categorie": "Site patrimonial national", "autorite": "Gouvernement du Québec", "geometrie": "0106000020E610000001000000010300000001000000280000001FA32384CFCD51C0673CC0E69C674740480D03CDB7CD51C02864E84DB0674740972FE1B5B6CD51C0D846B63CB16747402BF57E65AECD51C03006DC23B8674740B0869D56AACD51C0249AB941B4674740A97A07BFA3CD51C0823D2AB2A8674740540A457EA2CD51C077B23C91A4674740608260B7A2CD51C0AE2897C1A367474099E7190AA3CD51C0AC8E4F19A1674740DCB38F9CA2CD51C05EC27AAF9D6747406C40F0C0A0CD51C0BA7E35009A6747401F8426489DCD51C0425855D1976747406092D14A9ACD51C0D3B7F92A98674740C97EF1E393CD51C07D46D4FA8C674740F615F8BCB7CD51C0B265C820626747405B841B75B9CD51C081A210E2636747408A86274EBACD51C09BC4C96F6567474001B3E28CBCCD51C0C3D9F08C69674740C1CD333ABECD51C00D6EDDC56D674740CEB84C03C1CD51C0B1B63ED9746747405AABB429C3CD51C084ED02687367474020D3B528C3CD51C0823F768972674740ECA95375C3CD51C06E3582FA71674740742AE19BC4CD51C02139CAD770674740B3DD0C8CC5CD51C03247DF1070674740A1E4793FC6CD51C0C878A7396F674740F1CBEED0C6CD51C0541417AA6E674740BF7A8F70C7CD51C0EE188A0C6E6747403D420F71C8CD51C068D5F0386D67474073C96FCEC8CD51C07C474C4D6D674740CC4FD266C9CD51C00F52CB206E67474036628F44CACD51C04D6630CD6F67474096E52ADACACD51C027E1534871674740CDAFCA90CCCD51C0534D3FDB75674740C834C9E3CFCD51C0E0DD25DA7E6747403E89D0FFD6CD51C0A29AFA1392674740CBC0AF6ED8CD51C0677B522D966747403BCDA4B7D5CD51C0298C070998674740D15BAB00D4CD51C094EC9F99996747401FA32384CFCD51C0673CC0E69C674740", "latitude": "46.809222", "longitude": "-71.213222", "no_region_admin": "3", "region_admin": "Capitale-Nationale", "municipalite": "Québec", "adresse": " rue des Parlementaires", "type_periode_premiere_construction": "Construction", "de": "1877", "a": "NULL", "usage": "Services et institutions", "sous_usage": "Hôtel du Parlement et ministères", "detenteur_photo": "NULL", "auteur_photo": "NULL", "licence_photo": "NULL", "date_licence_photo": "NULL", "url_photo": "NULL" }, "geometry": { "type": "Point", "coordinates": [ -71.213222, 46.809222 ] } }
]
}
